// Options the user could type in
const prompts = [
  ["привет","здарова"],
  ["test"],
  ["тарифы"],
  ["книга","книга замечаний"],
  ["таллон"],
  ["баллон"],
  ["ошибка"],


]

// Possible responses, in corresponding order

const replies = [
  ["Добрый день чем могу помочь ?"],
  ["проверка пройдена"],
  ["Тарифы на природный и сжиженный газ можно увидеть нажав на главной странице вкладку с данным названием"],
  ["Книга замечаний и предложений находится у начальника сектора по работе с населением Марудова В.В."],
  ["Таллон можно взять у терминала слева от входа"],
  ["Стоимость баллона равна 0 рублей 0 копеек"],
  ["Нашли ошибку? Напишите программисту Павлу по номеру +375333943498"],
]

// Random for any other user input

const alternative = [
  "Повторите пожалуйста вопрос еще раз",
  "Введите корректный вопрос",
  "Не понимаю введите другой запрос",
  "Введите корректный вопрос",
    "Введите корректный вопрос",
      "Введите корректный вопрос",
]

// Whatever else you want :)

const coronavirus = ["Please stay home", "Wear a mask", "Fortunately, I don't have COVID", "These are uncertain times"]